<h1>Сообщение о жалобе на продукт</h1>

<p>От: {{ $email }}</p>
<p>Тема: Сообщение о жалобе на продукт</p>
<br>
<h3>Сообщение:</h3>
<p>Инициалы пациента: {{ $initials }}</p>
<p>Возраст (лет): {{ $age }}</p>
<p>Вес (кг): {{ $weight }}</p>
<p>Рост (см): {{ $hight }}</p>
<p>Нежелательная реакция: {{ $event }}</p>
<p>Лекарственные средства, предположительно вызвавшие НР: {{ $suspect }}</p>
<p>Имя сообщающего лица: {{ $name }}</p>
<p>Электронная почта сообщающего лица: {{ $email }}</p>
<p>Номер мобильного телефона сообщающего лица: {{ $phone }}</p>
